import {MaterialsCategoryInterface} from "@/app/interfaces/Materials/MaterialsCategory.interface";

export const MaterialsCategory: MaterialsCategoryInterface[] = [
    {
        id: 4,
        slug: "nerudnye-materialy",
        title: "Нерудные материалы",
        titleDesc: "СТРОИТЕЛЬНЫЙ ПЕСОК ИСПОЛЬЗУЕТСЯ: для строительных работ; для производства смесей; для отсыпки участка.",
        imgUrl: "/img/нерудные материалы.jpg",
        lastYear: "Доставили более 15000 м3 в 2020 году",
        price: 350,
        subTitle: "Нужны Нерудные материалы?",
        subTitleText: "Компания «Основа» занимается поставкой нерудных материалов для строительства и дорожных работ с 2007 года. Одним из направлений является доставка щебня всех популярных фракций непосредственно с карьеров. Щебень отгружается в необходимом для заказчика объеме. Компания работает в Санкт-Петербурге и по всему региону.",
        titleCenter: "Виды поставляемых нерудных материалов"
    },
    {
        id: 5,
        slug: "plodorodnaya-zemlya",
        title: "Земля плодородная",
        titleDesc: "ПЛОДОРОДНАЯ ЗЕМЛЯ В СК ОСНОВА ПОДОЙДЕТ: для благоустройства территории; для повышения плодородности садового участка; для производства ландшафтных работ.",
        imgUrl: "/img/плодородная земля.jpg",
        lastYear: "Доставили более 9000 м3 земли в 2020 году",
        price: 260,
        subTitle: "Нужна земля плодородная?",
        subTitleText: "Компания «Основа» готова доставить нужный объем материала в удобное для вас время. Мы занимаемся поставками грунта, песка, щебня с 2007 года, успев за эти годы обрасти большим числом постоянных заказчиков. Для доставки используются самосвалы из нашего автопарка, заказать машину плодородной земли мы предлагаем в количестве от 12 кубов — это минимальный выгодный заказ.",
        titleCenter: "Виды постовляемого грунта"
    }
];