import {WorksCategoryInterface} from "@/app/interfaces/Works/WorksCategory.interface";


export const WorksCategory: WorksCategoryInterface[] = [
    {
        id: 1,
        slug: "dorozhnoe-stroitelstvo",
        title: "Строительство дорог",
        subTitle: "наши дороги самые долговечные",
        imgUrl: "/img/дорожноестроительство.jpg",
        descriptionTitle: "Дороги от компании «СК Основа»",
        descriptionText: "СК Основа — компания, которая профессионально занимается строительством дорог. Мы даем гарантию на выполненные работы, используем только проверенные материалы, современную спецтехнику. Наши сотрудники — люди с большим опытом, которые помогают находить оптимальные решения для каждого заказчика. Построенные нами дороги служат заявленный срок и даже дольше, соответствуют ГОСТ.",
        titleCenter: "Какие дороги мы строим"
    },
    {
        id: 2,
        slug: "zemlyanye-raboty",
        title: "Земляные работы",
        subTitle: "современные технологии в действии",
        imgUrl: "/img/земляные работы.jpg",
        descriptionTitle: "Земляные работы от компании «СК Основа»",
        descriptionText: "Компания «СК Основа» специализируется на профессиональном выполнении земляных работ. Мы гарантируем качество выполненных работ, используем только надежные материалы и современную спецтехнику. Наши сотрудники обладают обширным опытом и всегда готовы предложить оптимальные решения для каждого клиента. Выполненные нами земляные работы прослужат долгое время и соответствуют всем стандартам качества.",
        titleCenter: "Виды земляных работ"
    },
    {
        id: 3,
        slug: "blagoustrojstvo",
        title: "Благоустройство территории и дорог",
        subTitle: "современные технологии в действии",
        imgUrl: "/img/благоустройство.jpeg",
        descriptionTitle: "Благоустройство от компании «СК Основа»",
        descriptionText: "Компания «СК Основа» специализируется на профессиональном облагораживании территории после завершения строительных работ. Мы понимаем, что этот этап играет ключевую роль в создании комфортного и функционального пространства для использования. Наши специалисты подходят к благоустройству территории комплексно, соблюдая необходимую последовательность действий и соответствуя профильным нормативам. Мы гарантируем высокое качество выполнения работ, использование надежных материалов и современной спецтехники. Наш опыт позволяет нам предложить оптимальные решения для каждого клиента, чтобы результат прослужил долгое время и соответствовал всем стандартам качества.\n",
        titleCenter: "Виды работ"
    }


];
