import {WorksCategoryInterface} from "@/app/interfaces/Works/WorksCategory.interface";


export const WorksCategory: WorksCategoryInterface[] = [
    {
        id: 1,
        slug: "dorozhnoe-stroitelstvo",
        title: "Строительство дорог",
        subTitle: "наши дороги самые долговечные",
        imgUrl: "/img/дорожноестроительство.jpg",
        descriptionTitle: "Дороги от компании «СК Основа»",
        descriptionText: "СК Основа — компания, которая профессионально занимается строительством дорог. Мы даем гарантию на выполненные работы, используем только проверенные материалы, современную спецтехнику. Наши сотрудники — люди с большим опытом, которые помогают находить оптимальные решения для каждого заказчика. Построенные нами дороги служат заявленный срок и даже дольше, соответствуют ГОСТ.",
        titleCenter: "Какие дороги мы строим",
        seoTitle: "Строительство дорог в СПб с гарантией | СК ОСНОВА",
        seoDescription: "Дорожное строительство с соблюдением норм и сроков в Санкт-Петербурге. Актуальные и честные расценки за каждый метр дороги. Без посредников. Своя спецтехника. Фото работ на сайте. Быстрый расчет сметы."
    },
    {
        id: 2,
        slug: "zemlyanye-raboty",
        title: "Земляные работы",
        subTitle: "современные технологии в действии",
        imgUrl: "/img/земляные работы.jpg",
        descriptionTitle: "Земляные работы от компании «СК Основа»",
        descriptionText: "Компания «СК Основа» специализируется на профессиональном выполнении земляных работ. Мы гарантируем качество выполненных работ, используем только надежные материалы и современную спецтехнику. Наши сотрудники обладают обширным опытом и всегда готовы предложить оптимальные решения для каждого клиента. Выполненные нами земляные работы прослужат долгое время и соответствуют всем стандартам качества.",
        titleCenter: "Виды земляных работ",
        seoTitle: "Земляные работы любой сложности в срок в СПб - расчет сметы",
        seoDescription: "Производство земляных работ в Санкт-Петербурге и области. Без посредников. Свой парк техники. Опыт более 13 лет. Заказать бесплатный расчет профессиональной сметы."
    },
    {
        id: 3,
        slug: "blagoustrojstvo",
        title: "Благоустройство территории и дорог",
        subTitle: "современные технологии в действии",
        imgUrl: "/img/благоустройство.jpeg",
        descriptionTitle: "Благоустройство от компании «СК Основа»",
        descriptionText: "Компания «СК Основа» специализируется на профессиональном облагораживании территории после завершения строительных работ. Мы понимаем, что этот этап играет ключевую роль в создании комфортного и функционального пространства для использования. Наши специалисты подходят к благоустройству территории комплексно, соблюдая необходимую последовательность действий и соответствуя профильным нормативам. Мы гарантируем высокое качество выполнения работ, использование надежных материалов и современной спецтехники. Наш опыт позволяет нам предложить оптимальные решения для каждого клиента, чтобы результат прослужил долгое время и соответствовал всем стандартам качества.\n",
        titleCenter: "Виды работ",
        seoTitle: "Благоустройство территории без посредников в СПб - расчет сметы",
        seoDescription: "Работы по благоустройству территорий Санкт-Петербурга и Ленинградской области. Работаем без посредников. Свой парк техники. Сдача объектов точно в срок. Рассчитайте сметы в СК Основа."
    }


];
